{
  "bluloco.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "tabnine-nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" }
}